export const posts = [
  {
    id: 0,
    date: "4월 30일 (수)",
    content: "오늘은 아파서 집에서 쉬었다"
  },
  // {
  //   id: 1,
  //   date: "5월 1일 (목)",
  //   content: "어김없이 7시 알람 소리에 눈을 떴다. 퉁퉁 부은 눈으로 침대에서 일어나 간단히 토스트로 아침을 때우고 회사로 향했다. 미세먼지 때문인지 목이 칼칼하다. 오늘따라 유난히 월요일 같은 목요일, 쌓여있는 서류들을 보니 한숨이 절로 나온다. 팀 회의에서 나온 새로운 프로젝트 때문에 머리가 복잡하다. 퇴근 후에는 친구와 삼겹살에 소주 한잔하며 스트레스를 날려야겠다."
  // },
  // {
  //   id: 2,
  //   date: "5월 2일 (금)",
  //   content: "드디어 기다리고 기다리던 금요일! 아침부터 기분이 좋다. 어제 친구와 신나게 떠들어서 그런지 숙면을 취했다. 오늘 오전에는 비교적 한가해서 밀린 업무를 처리하고, 오후에는 다음 주에 있을 중요한 발표 자료를 준비했다. 퇴근 시간이 다가올수록 마음이 설렌다. 이번 주말에는 늦잠도 자고 맛있는 것도 해 먹으면서 푹 쉬어야지."
  // },
  // {
  //   id: 3,
  //   date: "5월 3일 (토)",
  //   content: "늦잠을 자고 일어나니 벌써 점심시간이다. 냉장고에 있는 재료들로 간단하게 브런치를 만들어 먹었다. 오후에는 집 근처 공원으로 산책을 나갔다. 따뜻한 햇살 아래 푸릇푸릇한 나무들을 보니 기분이 좋아졌다. 저녁에는 오랜만에 가족들과 외식을 했다. 맛있는 음식을 먹으면서 웃고 떠드니 쌓였던 피로가 싹 풀리는 기분이다."
  // },
  // {
  //   id: 4,
  //   date: "5월 4일 (일)",
  //   content: "오늘은 집에서 뒹굴뒹굴하며 하루를 보냈다. 넷플릭스로 그동안 보고 싶었던 영화를 몰아보고, 밀린 집안일을 처리했다. 저녁에는 따뜻한 물에 몸을 담그고 족욕을 하니 피로가 싹 가시는 듯했다. 내일 다시 회사에 갈 생각을 하니 조금은 우울해지지만, 주말 동안 충분히 충전했으니 괜찮다."
  // },
  // {
  //   id: 5,
  //   date: "5월 5일 (월)",
  //   content: "어린이날이라 출근길이 한산했다. 덕분에 평소보다 조금 여유롭게 회사에 도착했다. 하지만 밀린 업무는 여전하구나. 새로운 한 주가 시작되니 또다시 긴장의 끈을 놓을 수 없다. 점심시간에는 동료들과 간단하게 떡볶이를 먹으면서 수다를 떨었다. 퇴근 후에는 헬스장에 가서 운동으로 하루를 마무리했다."
  // },
  // {
  //   id: 6,
  //   date: "5월 6일 (화)",
  //   content: "어제 운동을 해서 그런지 온몸이 뻐근하다. 아침에 일어나기가 힘들었다. 오늘은 중요한 계약 건 때문에 하루 종일 정신없이 바빴다. 예상치 못한 문제들이 계속 발생해서 스트레스 지수가 최고조에 달했다. 퇴근 후에는 매콤한 닭발에 맥주 한잔하며 하루의 피로를 풀어야겠다. 역시 이럴 땐 매운 음식이 최고야."
  // },
  // {
  //   id: 7,
  //   date: "5월 7일 (수)",
  //   content: "어제 매운 음식을 먹어서 그런지 속이 조금 쓰리다. 아침 식사는 부드러운 죽으로 대신했다. 오늘은 다행히 비교적 평온한 하루였다. 오전에 회의를 마치고, 오후에는 다음 주 업무 계획을 정리했다. 퇴근 후에는 서점에 들러 읽고 싶었던 책을 몇 권 샀다. 주말에는 카페에 가서 책을 읽으며 여유로운 시간을 보내야겠다."
  // }
]
